<template>
    <h1> {{ word }}  </h1>
    <div>
      <h2> {{ product }}   </h2>
     
    </div>
    <div>
      
      <p2>Утолщитель члена, фаллос ВАГИНА/ АНАЛ насадка на член </p2>
    </div>
    
    
   
    <img  :src="image2"  :alt="altText"/>
    <img  :src="image3"  :alt="altText"/>
    <img  :src="image4"  :alt="altText"/>
    <img  :src="image5"  :alt="altText"/>
    <img  :src="image6"  :alt="altText"/>
    <img  :src="image7"  :alt="altText"/>
    <img  :src="image8"  :alt="altText"/>
    <img  :src="image9"  :alt="altText"/>
        <div>
          <li>Утолщитель члена со входом в виде вагины или анала</li>
          <li>Описание:</li>
          Фаллос на выбор ВАГИНА или АНАЛ утолщитель члена создана как для женщин, так и для мужчин, поможет увеличить пенис механически в качестве насадки не меняя классический вид члена для партнера или партнёрши. Можно женщинам воспользоваться им стандартно без мужика как фаллос,при желании и фантазии можно укрепить его вставив на пример внутрь морковку. Модель идёт как утолщитель члена, мужчина вставляет в один конец силиконового дилдо свой член.

Гипоаллергенные экологические материалы TPE Термопластичные эластомеры незаменимы в условиях, связанных с проницаемостью. Такие изделия создают надежный барьер против влаги, воздействия химических веществ, а также поддерживают оптимальное давление и сохраняют герметичность. Технологии позволяют изготовить не липкий TPE, который будет отталкивать посторонние частицы. Это делает его хорошим материалом для изготовления продуктов с высокими требованиями к эстетическим параметрам.

С игрушками из TPE отлично сочетаются смазки на силиконовой или водной основе.

Желательно мыть в теплой воде с мылом или специальным моющим средством.

Оригинальный двусторонний стимулятор Вагина плюс Член одинаково приятно использовать как в паре, так и для мастурбации и фистинга. Это одновременно фаллоимитатор для женщин и мастурбатор для мужчин. Парный резиновый фалос. Реалистичный: мягкий силиконовый материал, как киберкожа, выраженные вены и сексуальная головка пениса, искусственные половые губы и текстура как у настоящего влагалища или анала подарят максимальное удовольствие. Отлично подходит для тренировки оральных ласк: кунилингуса (куни) и минета. Эротический мужской и женский фалоимитатор имеет оптимальную форму, чтобы было удобно использовать в любых интимных позах. Он подходит для анала, двойного проникновения, стимуляции клитора, интимного массажа, секси развлечения пар, бдсм игр, съемки фильма и не только. Парный фаломитатор дилдо эластичный, на любой размер пениса, большой или маленький, толстый или тонкий. Его можно использовать как насадку на член. Поразите своих девушек или сэкс куклу. Такой фалломитатор возбуждает в процессе и дарит новые яркие эмоции.

Рисуй на ней, рисуй на себе, рисуй на нём) до или после.

В общем эксперементируйте.
    
        </div>
        <div>
          <li>СОСТАВ:</li>
          Термопластичный эластомер (TPE)
    
        </div>
    
    
    
    
    
    </template>
    
        
    
    <script>
    
    export default {
      data() {
        return {
          
            image2: "./src/assets/фото18/хер/комбо.webp",
            image3: "./src/assets/фото18/хер/внутри.webp",
            image4: "./src/assets/фото18/хер/маст.webp",
            image5: "./src/assets/фото18/хер/пачка.webp",
            image6: "./src/assets/фото18/хер/схема.webp",
            image7: "./src/assets/фото18/хер/тень.webp",
            image8: "./src/assets/фото18/хер/форма.webp",
            image9: "./src/assets/фото18/хер/фот.webp",


            product: "Насадка, МАСТУРБАТОР, УТОЛЩИТЕЛЬ ЧЛЕНА MOAI",
            word: "MOAI",
            altText: "НЕ ЗАГРУЗИЛАСЬ КАРТИНКА",
            telega: "https://t.me/Graf_otoDrakula",
            link: "https://www.wildberries.ru/seller/952479"
        }
      
    
      },
    }
    
    
    </script>
    
    
    
    <style scoped>
    
    
    
    
    body {
        background: rgb(34,193,195);
        background: linear-gradient(0deg, rgba(34,193,195,1) 0%, rgba(13,42,201,1) 100%);
        min-height: 100vh;  
        text-align: center;
        font-family: "Nabla",sans-serif;
        font-size: larger;
    }
    a {
      color: black;
    }
    h1 {
      color: red;
      font-size: xx-large
    }
    p1 {
      color: black;
      font-size: xx-large
    }
    
    </style>